function Home() {
  return (
    <div className="w-[30rem]">
      <h1 className="mb-20 text-4xl font-extrabold">به کندا ایده خوش آمدید</h1>
      <p className="text-sm">
        شركت كندا ايده،‌ از سال 1383 با هدف ارائه خدمات در زمینه ژئوماتیک و
        انفورماتیک آغاز به کار کرده و مفتخر به همكاري گسترده با سازمان هاي بزرگ
        متولي پروژه هاي ملي ايران می باشد. آغاز تجارب کاری این شرکت در زمینه راه
        اندازی و بهره برداری از سیستم های مدیریت یکپارچه اطلاعات مکانی می باشد.
        تجربه اي كه از اين همكاري هاي دراز مدت به دست آمده است‌،‌ نشان مي دهد،
        پس از راه-اندازي زيرساخت هاي مديريت يك پارچه اطلاعات كه از زمان و مكان
        به شكل ذاتي پشتيباني مي كنند،‌ تصور پيش برد فعاليت هاي سازماني بدون وجود
        اين سامانه ها امكان ناپذير مي نمايد. سامانه و پايگاه هاي داده يك پارچه
        اي كه در نتيجه بهره برداري دراز مدت آن به دست مي آيد،‌ به خوبي در نقش يك
        ابزار پشتيبان تصميم سازی (DSS) ظاهر شده و ياري رسان مديران و كارشناسان
        سازمان خواهد بود.
      </p>
    </div>
  );
}

export default Home;
